[{"content":"Michael Cox  10 huu n thöại","pageindex":1},{"content":"","pageindex":2},{"content":"0 huuên thuạí  VIKIN6đ  han nhất . mui thời ðại","pageindex":3},{"content":"Text © Michael Cox  1999 Tllustrations © Michael Tickner  1999 Bản tiếng Việt © Nhà xuất bản Trẻ  2013  BIỂU GHIBIÊN MỤC TRƯỚC XUẤT BẢN ĐƯỢC THỤC HIỆN BỞI THỦ VIỆN KHTH TP.HCM General Sciences Library Cataloging-in-Publication Data  Cox  Micheal  1948-2009.  10 huyền thoại Viking hay nhất mọi thời đại   Micheal Cox   Nguyễn Tuấn Việt dịch. -TP. Hỗ Chí Minh   Trẻ  2013   216tr.  20em.  1. Huyền thoại.I. Nguyễn Tuấn Việt. 1L. Ts  Mười huyền thoại Viking hay nhất mọi thời đại.  3982..de22 cơ”","pageindex":4},{"content":"Michael Cox Nguyễn Tuấn Việt dịch  10 huu n th0ạí  VIKINđG  han nhất . mọi thời ÿgí","pageindex":5},{"content":"","pageindex":6},{"content":"Hãy tưởng tượng vào một thuở xa xưa cách đây lâu ơi là lâu tại một xó xỉnh nào đó ở châu Âu. Trời đã khuya lắm rồi và bạn đang ngồi bên đống lửa  quan sát những hình bóng lung linh in trên vách của cái thùng gỗ ướp lạnh mà bạn gọi là nhà. Mông của bạn tê cóng như ngồi rạp chiếu bóng và chân của bạn cứng đờ như ở trên bàn thờ. Bên ngoài  một đàn sói đang. tru tréo đòi bữa tối  là chính bạn đó! . Và xa xa  dưới chân đồi  những gã sát nhân khùng điên mà bạn thường mỉa mai gọi là “hàng xóm” đang lên kế hoạch đập cho bạn đau chí chóe  và cũng chí tử  vào sáng sớm hôm sau! “Ừ!” bạn thầm nghĩ khi lắng nghe tiếng tuyết lở  đè bẹp dí kho chứa củi của bạn  “Đời không phải là một chùm bự những nụ cười!”  Rồi một thành viên trong gia đình của bạn bắt đầu phia ra một câu chuyện kinh hoàng về những vị thần quyền uy  những người hùng quả cảm  những gã khổng lồ phiền nhiễu và những con quái vật thoái hóa. Chẳng phải đợi lâu la  bạn sẽ thấy kinh hoàng trước khung cảnh hoành tráng mà câu chuyện khơi ra  rồi bạn sẽ cười nắc nẻ trước những pha hài hước tuyệt vời của  1","pageindex":7},{"content":"10 huyền thoại Viking hay nhất mọi thời đại  nó  lặng cả người trước sự ranh mãnh bất tận của nó. Và khi câu chuyện  mà ngày nay ta gọi là “huyền thoại”  này đi đến phần kết luận hồi hộp nhất  bạn sẽ thở phào  cảm thấy nhẹ  nhõm hơn hàng tỉ lân.     Trong thế giới cổ đại  huyền thoại luôn phổ biến ở khắp nơi. Ngoài tác dụng giải trí  nó còn giúp con người tìm ra một ý nghĩa cho cái thế giới hỗn độn và đầy thù địch ở xung quanh. Mười huyền thoại rởn tóc gáy trong tập sách này đều kể về những cuộc phiêu lưu của các vị thần được người Na Uy  Đan Mạch  Thụy Điển  Bắc Âu  và Iceland thờ phụng vào thời kỳ trước công nguyên  TCN . Những người này được gọi chung là người Viking. Suốt thời kỳ người Viking  hay còn gọi là người Na Uy cổ  hoành hành bá đạo thông qua những chuyến đi vơ vét và cướp bóc vào khoảng năm 750-1050 TCN  các huyền thoại luôn là nguồn cảm hứng của họ. Nhờ lòng tin vào thần thánh và siêu anh hùng  nhờ nghe kể về cách thức các thần thánh  siêu anh hùng này giải quyết mọi vấn đề  họ có thêm lòng tự tin để đi tới. Giống như với mọi dân tộc vào mọi thời kỳ lịch sử  tín ngưỡng luôn đóng vai trò quan trọng trong việc  đem lại lòng            can đảm để HiỠi CÁC GHIẾN BÌNH   HÃY NGHĨ VỀ THOR! đốt đầu với một tương  lai bất định.","pageindex":8},{"content":"Lời dẫn  Hầu hết người Viking không có nhiều thời gian cho những việc sang trọng như đọc và viết  vì họ quá bận bịu sống cuộc đời “hành động”  và chết cái chết “hành động” . Họ truyền tụng những huyền thoại bằng cách kể cho nhau  hoặc nghe những “người kể chuyện”  mà thời đó gọi là các thi sĩ lang thang  truyền bá lại dưới dạng thơ. May sao  khi mà Thiên Chúa giáo trở thành “thời thượng” ở Bắc Âu và các vị thần Na Uy bị mất đần chỗ đứng  hai học giả người Bắc Âu đã quyết định viết lại một số huyền thoại để chúng khỏi thất truyền. Một trong hai học giả này là Snorri Sturluson  người Iceland. Snorri cho rằng các huyền thoại này rất hóm hinh. Ông tin những người tạo ra chúng dứt khoát phải có trí tưởng tượng phi thường và óc hài hước tuyệt vời! Ông đặt tên hai bộ sưu tập huyền thoại của mình là Prose Edda  Tụng Ca Edda  và Poetic Edda  Thi ca Edda .     Nhờ có Snorri và một số người Bắc Âu mê viết lách khác mà chúng tôi mới có 10 huyền thoại Viking hay nhất để kể cho các bạn. Chúng được cập nhật và gắn với phần “dữ liệu kỳ thú” để giúp bạn hiểu thêm chút đỉnh về thế giới mà người Viking đã từng sống. Chúng tôi không đảm bảo sẽ lược bỏ hết những phần rùng rợn  nhưng nhìn chung  chúng sẽ được cơ cấu một cách hợp lý.  Còn chờ gì nữa  Hãy chuẩn bị mùng mền để trải nghiệm  cùng10 huyền thoại Viking  bạn nhé!  9","pageindex":9},{"content":"HUUYÈÊN THONI I  Ÿƒ TỊ0 THẾ  Thế giới mà ta đang sống quả là phức tạp và rắm rối  phải không bạn  Thế thì hãy tưởng tượng vào cái thuở ban đầu nó còn lộn xộn đến cỡ nào. Thử hình dung mà coi  đảm bảo bạn sẽ muốn bể tung cái đầu. Tuy nhiên  bài toán đố về việc hình thành thế giới  chưa kể những câu đố khác như “Ai đã tạo ra nó ” hay “Tạo ra nó để làm cái quái gì ” và “Có bao giờ nó được nghỉ giải lao hay không ”  đã làm cho loài người bối rối trong hầu hết thời gian tồn tại của mình. Trải qua nhiều thế kỷ  người ta đã đưa ra đủ mọi cách giải thích lý thú  từ phiên bản Thánh Kinh Thiên Chúa giáo đến câu chuyện trong Kinh Sáng thế  hay gần đây nhất là thuyết “Big Bang”  Vụ Nổ Lón  mà các nhà khoa học rất sùng bái. Người Viking cũng có vài ý kiến riêng về việc hình thành thế giới. Cách giải thích của họ về sự khởi đầu của tất tần tật mọi thứ chính là huyền thoại đầu tiên của tập sách này. Một số chuyên gia có thể bất đồng với vài “bằng chứng khoa học” trong huyền thoại này  nhưng hãy  nhớ rằng đó là câu chuyện thuần túy tưởng tượng  rất nhiều  l0","pageindex":10},{"content":"Huyền thoại 1  Sự tạo thế màu sắc  chật ních những pha hành động... và cực kỳ vui vẻ!  Cho nên  xin giới thiệu dưới đây phiên bản thuyết Big Bang của người Viking qua 10 bước giản đơn...     Thuyết “Vụ Cháy Lớn”  thế giới khởi đầu ra sao   Một Lúc đầu thế giới chả là cái quái gì cả ngoài một không gian khổng lồ trống huếch hoác. Nó tràn ngập một sự trống rỗng bao la  và chán phèo  cùng một lượng khổng lồ cái... KHÔNG CÓ GÌ HẾT! Toàn bộ cái trống trơn đó được gọi là Ginnungagap. Ở phía Bắc của Ginnungagap có một miền đất sương giá  lắm tuyết nhiều sương  mang tên là Nifheim  còn ở phía Nam thì có một miền đất khói lửa   gọi là Muspell. ị                                                                                Hai Đến một thời đi  bắt đầu hòa trộn vào nhau giữa những âm thanh xèo xèo      „ băng và lửa của hai miền đất cực  phì phò và sùng sục. Khi lửa bốc cao  băng tan ra và chảy vào Ginnungagap thì một người khổng lồ bỗng vươn lên từ hơi nước. Người khổng lồ này rất chỉ là... khổng lồ - chỉ riêng cái quần lót của hắn không thôi cũng đủ chứa toàn bộ           11","pageindex":11},{"content":"10 huyền thoại Viking hay nhất mọi thời đại        dân số Châu Âu hiện nay. Đó là “Vụ Cháy Lớn” hình thành  người khổng lồ có tên là Ymir. Hắn được cho là sinh thể lón  đầu tiên trên thế giới. Nhưng buồn thay  đó lại là một người khổng lồ cực kỳ XẤU XA!                Ba Ymir có vô số vấn đề cá nhân rất ghê tởỏm. Một trong số này là hắn đổ mồ hôi rất nhiều trong khi ngủ. Một ngày nọ  chắc chính Ymir cũng không ngò   những giọt mồ hôi khổng lồ nhớp nháp và hôi rình nhỏ ra từ cặp nách ẩm ướt của hắn đã biến thành một cặp đôi khổng lồ  một nam một nữ. Một số người vãi mồ hôi hột  số khác vãi mồ hôi cục...  Ymir thì chơi tới bến — hắn vãi mồ hôi núi!                       12","pageindex":12},{"content":"Huyền thoại 1  Sự tạo thế     — v Bốn Cùng lúc  ở phần thân dưới  đôi chân của Ymir  rõ ràng là không chịu thua kém cặp nách  hợp lại nhau  tạo ra một gã khổng lồ riêng của chúng. Con quái vật chân chính này có đến sáu cái đầu và nó được đặt tên là Thrudgelmir. Thrudgelmir sau đó sinh ra đứa con trai một đầu tên là Bergelmir. Bergelmir được cho là ông tổ của tất cả những người khổng lồ băng giá. Những gã khổng lồ lạnh như băng này mau chóng trở thành kẻ thù không đội trời chung Ƒ của các vị thần.  kẻ  “l9                các Neươời kHổNG Lô BĂNG cÁ li 1 v Rt  -TÐTlIIlllllL¿a 0Ä  —-   ắt đầu trở nên tá lả  tùm lum! Một số tảng                                            Năm Mọi sự băng chảy vào Ginnungagap  biến thành một con bò khổng   lồ tên là Audumla. Từ bên dưới con bò này chảy ra bốn dòng sông sữa. Phót lờ cái thực tế là những dòng sông này có thể chứa hàng tỉ con vi khuẩn có hại và những ca-lo-ri không tốt cho sức khỏe  Ymir vẫn tham lam nốc hàng tấn  hàng tấn sữa bò.  Sáu Trong khi Ymir đang say sưa với việc lạm dụng bơ    sữa  Audumla cố sống sót bằng cách liếm láp một khối              l8","pageindex":13},{"content":"10 huyền thoại Viking hay nhất mọi thời đại     r                                                                     AUDbUMLA                                         băng mặn. Sau ba ngày liếm láp không ngừng nghỉ  một sinh thể bỗng tòi ra từ khối băng. Sinh thể này tên là Buri  và đó chính là ông tổ của tất cả các vị thần.                                      Bảy Thời gian trôi qua  Buri sinh ra một người con trai tên là Bor. Hai cha con họ bắt đầu chiến đấu với những người khổng lồ băng giá và cuộc chiến đó kéo dài hết đời này sang đời khác  lâu đến mức cả hai bên đều không nhớ mình đánh nhau vì cái có sự gì! . Những người khổng lồ băng giá tiếp tục sinh ra rất nhiều người khổng lồ con để đẩy chúng vào cuộc chiến khi nào chúng đủ lớn  cũng không lâu lắm đâu .        14","pageindex":14},{"content":"Huyền thoại 1  Sự tạo thế        l   .  ⁄ í  l vh . l hú  Tám Mặc dù đang có cuộc chiến khốc liệt với những người     khổng lồ băng giá  và có lẽ trong một khoảng khắc thiếu tỉnh táo đáng tiếc  Bor cưới một cô gái thuộc dòng giống khổng lồ tên là Besta và sinh ra ba người con trai là Odin  Vili và Ve. Ba anh em này cực kỳ căm ghét bọn khổng lồ băng giá  đặc biệt là lão Ymir to xác  xấu xa  lắm mồ hôi. Cho nên  một ngày nọ  họ giết chết lão béo này. Những dòng thác máu cuồn cuộn tuôn xuống từ thân mình của lão khiến tất cả đám khổng lồ băng giá chết đuối hết sạch tron  ha ha!   ngoại trừ Bergelmir và vợ hắn. Nhờ linh tính mách bảo  ba anh em vẫn sống sót nhờ đục sẵn thân cây  làm ra một chiếc bè giúp họ nổi lênh đênh trên vũng máu  tha hồ có thời gian suy tư về hành động kế tiếp.  Chín Ba anh em  vốn là những những nhà bảo vệ môi 4 trường nhiệt thành  rất quan tâm đến việc tận dụng bất cứ mảnh thi thể nào của Ymir. Vì vậy  họ quyết định tái chế nó. Dưới đây là những việc họ đã làm      l5","pageindex":15}]